{"article": {"title": "Vagas de emprego com auxílio psicológico crescem 1.215% em 2021", "body": "No último domingo (10), foi celebrado o Dia Mundial da Saúde Mental e, para celebrar a data, a Catho publicou uma pesquisa que revela a preocupação de algumas empresas com a saúde mental dos seus funcionários. O estudo mostra que o tema começou a ganhar mais atenção nos últimos anos, principalmente com pandemia.Segundo o levantamento, houve um crescimento de 1.215% em vagas de emprego que oferecem benefícios para a prevenção e tratamento de transtornos psicológicos dos colaboradores, como auxílio psicológico ou terapia.Fonte:  Unsplash Cuidar da saúde mental é importante para seu lado pessoal e profissionalA desenvolvedora de softwares Zitrus, sediada em Joinville (SC), tem 180 funcionários e é uma das companhias que oferece o benefício desde antes da pandemia, com um convênio em uma clínica do município. O custo é compartilhado, mas os funcionários pagam apenas R$ 18 por consulta.“O propósito da empresa é transformar a saúde no país, mas para isso precisamos começar dentro de casa. Dividir o custo de uma sessão é uma medida paliativa, mas que pode incentivar que mais pessoas busquem atendimento psicológico, e isso é fundamental para evitar o aparecimento e agravamento de doenças”, revelou o CEO da Zitrus, Daniel Torres.Home office: 50 vagas para trabalho remotoA Stoque, com sede em Belo Horizonte, já oferecia orientação psicológica e plano de saúde antes da pandemia. Com os problemas causados pelo covid-19, a empresa de automação inteligente ampliou os cuidados e passou a oferecer atendimento psicológico presencial e a distância, ambos gratuitos para os colaboradores.\"Contratamos uma equipe de saúde própria para atendimento físico, incluindo domiciliar, e por telemedicina. Um profissional da área médica e da psicologia especializada para dar o suporte necessário sobre a Covid-19 e como cuidar da saúde mental da nossa equipe neste período de insegurança\", disse o gerente de Gente e Cultura da Stoque, Gabriel Costa Santos.", "image": "https://tm.ibxk.com.br/2021/10/11/11110454518072.jpg?ims=1120x420"}, "author": {"name": " Lucas Vinicius Santos ", "url": "https://www.tecmundo.com.br/autor/1261-lucas-vinicius-santos"}}