{
  "article": {
    "title": "Lewandowski rejeita pedido para obrigar Alcolumbre a marcar sabatina de Mendonça ao STF",
    "subtitle": "Indicação do ex-advogado-geral da União para o STF está parada no Senado desde julho",
    "body": "O ministro Ricardo Lewandowski, do STF (Supremo Tribunal Federal), rejeitou o pedido de parlamentares para que o presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Davi Alcolumbre (DEM-AP), fosse obrigado a marcar a data da sabatina de André Mendonça, indicado pelo presidente Jair Bolsonaro a uma vaga no Supremo. O magistrado afirmou que a decisão de pautar o tema é uma questão interna do Legislativo e que não seria correta uma interferência do Judiciário nesse caso. Mendonça foi indicado ao STF em julho, mas Alcolumbre, com apoio de parte do Senado, tem demonstrado resistência em relação ao escolhido do chefe do Executivo. Este é André Mendonça ic_save Mais ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Lewandowski disse que não vê um direito violado que justifique a concessão do mandado de segurança – tipo processual apresentado pelos senadores ao Supremo. “Não obstante tais alegações, penso que os impetrantes não se desincumbiram do ônus de apontar qual o direito líquido e certo próprio teria sido violado pela suposta omissão do Presidente da CCJ do Senado Federal”. A decisão representa um alívio à pressão que vem sendo exercida contra Alcolumbre e dá força a seu movimento de colocar empecilhos à escolha de Bolsonaro. Neste domingo (10), o presidente Jair Bolsonaro (sem partido) criticou Alcolumbre pela demora em marcar a sabatina. \"Quem não está permitindo a sabatina é o Davi Alcolumbre (...) Teve tudo o que foi possível durante os dois anos comigo e de repente ele não quer o André Mendonça. Quem pode não querer é o plenário do Senado, não é ele. Ele pode votar contra, agora o que ele está fazendo não se faz. A indicação é minha\", disse Bolsonaro durante entrevista em Guarujá (SP), onde está passando o feriado prolongado. \"Se ele quer indicar alguém para o Supremo, ele pode indicar dois. Ele se candidata a presidente ano que vem e no primeiro semestre de 2023 tem duas vagas para o Supremo\", continou. A indicação de um ministro do STF ligado à bancada evangélica é uma demanda de líderes de grupos religiosos, que têm cobrado tanto o governo como o Senado pelo desbloqueio da análise do nome de Mendonça. Agora, como mostrou a Folha, o centrão quer indicar um novo nome para a vaga aberta no Supremo Tribunal Federal, abrindo uma crise entre o governo de Jair Bolsonaro e líderes evangélicos. Mendonça tem apoio firme entre alguns dos principais líderes do segmento, e a movimentação do centrão fez explodir a insatisfação. Uma articulação dos principais ministros do grupo que comanda a Câmara dos Deputados busca viabilizar o nome de Alexandre Cordeiro de Macedo, o presidente do Cade (Conselho Administrativo de Defesa Econômica). Macedo teve sua indicação defendida por Ciro Nogueira (Casa Civil), Flávia Arruda (Secretaria de Governo) e Fábio Faria (Comunicações), e o tema foi debatido em dois jantares ocorridos na semana passada em Brasília. O envolvimento de líderes do governo nas negociações irritou líderes evangélicos que apoiam Bolsonaro. Em vídeo publicado nas redes sociais nesta segunda, o pastor Silas Malafaia centra fogo o em Ciro Nogueira (PP), que é um dos principais líderes do centrão e foi nomeado por Bolsonaro para a Casa Civil para reforçar o apoio do grupo ao governo. Como que “o ministro da Casa Civil, um dos mais importantes cargos políticos, vai jantar com Renan Calheiros?”, questiona o pastor no vídeo. Isto é Silas Malafaia ic_save Mais ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O nome de Alexandre Cordeiro de Macedo, um presbiteriano, foi defendido em dois jantares ocorridos em Brasília na semana passada, dos quais Ciro, Renan e outras figuras políticas participaram. O pastor também indagou como Ciro poderia conspirar com um “cara que quer destruir Bolsonaro por interesses políticos”, peça central no que define como “CPI da safadeza” —em referência à CPI da Covid, da qual Renan é relator. Outro que sonha em ser indicado ao Supremo é o procurador-geral da República, Augusto Aras. Ele é o preferido de senadores para a vaga, mas perde força na disputa por não ser evangélico. Para diminuir as articulações em favor de Aras, Bolsonaro já afirmou que, caso Mendonça não seja aprovado, indicará outro evangélico ao STF. Até apoios que Mendonça tem recebido do Supremo e que em tese seriam positivos para ele têm dificultado sua vida no Senado. Na corte, os mais empenhados em ver seu nome aprovado são o presidente da corte, Luiz Fux, e o ministro Luís Roberto Barroso. Os dois, porém, lideram a ala favorável à Lava Jato no Supremo, o que tem reforçado a imagem lavajatista de Mendonça perante os senadores. O ex-AGU tem tentado desfazer essa fama no Legislativo. Para isso, tem afirmado que não há mais espaço para punitivismo, além de fazer críticas aos erros da Lava Jato e de lembrar sua participação dos acordos de leniência firmados pelo governo federal. Apesar disso, há um temor na classe política de que Fux aproveite a presença de Mendonça no tribunal para levar novamente a julgamento processos em que temas centrais da Lava Jato foram derrotados por placar apertado. Isso acontece, por exemplo, em relação à decisão de 2019 que derrubou a possibilidade de prisão após condenação em segunda instância. A análise do tema acabou em 6 a 5, com voto contrário à prisão em segunda instância de Marco Aurélio, que deixou o tribunal em julho. A decisão levou à libertação do ex-presidente Lula (PT), que cumpria pena em Curitiba. Recepção a Lula em sindicato do ABC após 580 dias na prisão ic_save Mais ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Se Mendonça chegar ao STF, seu voto pode reverter a jurisprudência da corte sobre o tema. E há um temor que Fux, ferrenho defensor da Lava Jato, siga esse caminho. O pedido para que Alcolumbre fosse obrigado a pautar a sabatina foi apresentado pelos senadores Alessandro Vieira (Cidadania-SE) e Jorge Kajuru (Podemos-GO). Ao rejeitar o mandado de segurança, Lewandowski citou precedentes do STF que indicam que esse tipo de pedido só pode ser julgado procedente quando diz respeito a “fatos incontroversos, constatáveis de plano, mediante prova literal inequívoca”, o que, segundo ele, não ocorre nesse caso. “Como se pode constatar, para o acolhimento do desiderato dos impetrantes seria necessário proceder-se ao exame de normas regimentais do Senado Federal, bem assim dos atos até aqui praticados pelo Presidente da CCJ” disse, antes de explicar que essa atribuição não é do STF. Lewandowski também disse que não seria correto interferir no “poder de agenda das Casas Legislativas”. “A jurisprudência desta suprema corte, em observância ao princípio constitucional da separação dos Poderes, é firme no sentido de que as decisões do Congresso Nacional levadas a efeito com fundamento em normas regimentais possuem natureza interna corporis”, afirmou. Também nesta segunda, o ministro Alexandre de Moraes determinou a prorrogação por 90 dias de dois inquéritos que têm como alvo o presidente Jair Bolsonaro. Com a decisão, serão prolongados por mais três meses a investigação que apura se o chefe do Executivo tentou violar a autonomia da Polícia Federal e outra que investiga a existência de uma milícia digital para atentar contra a democracia e as instituições."
  },
  "author": {
    "name": "Matheus Teixeira",
    "url": "https://www1.folha.uol.com.br/autores/matheus-teixeira.shtml"
  }
}
